Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/politihkala-mieldebargit_id_897.html.tmx
Source language: sme
Languages: nob

source: Politihkalaš mielbargit
nob: Statsministerens politiske medarbeidere

source: Lassin stáhtaministarii de leat Stáhtaministara kantuvrra politihkalaš bargoveagas čieža stáhtačálli ja okta politihkalaš ráđđeaddi .
nob: Foruten statsministeren består den politiske staben ved Statsministerens kontor av en statsråd , sju statssekretærer og én politisk rådgiver .

source: Ovtta stáhtačállis lea ovddasvástádus hovdet ja juogadit ja ovttaidahttit politihkalaš barggu .
nob: Statsråden fungerer som stabssjef og sørger for fordeling og koordinering av arbeidet i politisk stab .

source: Stáhtaráđđi Karl Eirik Schjøtt-Pedersen
nob: Statsråd Karl Eirik Schjøtt-Pedersen

source: E-poasta :
nob: E-post :

source: Telefovdna :
nob: Telefon :

source: Stáhtačálli Rita Skjærvik
nob: Statssekretær Rita Skjærvik

source: Stáhtačálli Dagfinn Sundsbø
nob: Statssekretær Dagfinn Sundsbø

source: Stáhtačálli Tor Brostigen
nob: Statssekretær Tor Brostigen

source: Stáhtačálli Torbjørn Giæver Eriksen
nob: Statssekretær Torbjørn Giæver Eriksen

source: Preassagulahallanolmmoš
nob: Pressekontakt

source: Mobiila :
nob: Mobil :

source: Stáhtačálli Svein Fjellheim
nob: Statssekretær Svein Fjellheim

source: Stáhtačálli Snorre Wikstrøm
nob: Statssekretær Snorre Wikstrøm

source: Stáhtačálli Mina Gerhardsen
nob: Statssekretær Mina Gerhardsen

source: Politihkalaš ráđđeaddi Sindre Fossum Beyer
nob: Politisk rådgiver Sindre Fossum Beyer
